{
  "about": "About",
  "mainContent": "I paint illustrations for children using the egg tempera technique. All my illustrations are painted on wood with pigments. Egg tempera is an ancient technique that was predominantly used before oil painting.\nEach of my paintings is unique.\nI live in Anglet, on the Basque Coast. The pine forest near my house helps me paint the landscapes of my illustrations.\n\nI began drawing and painting to decorate my children's rooms. I find that painting on wood is softer and warmer than framed posters. At first, I would copy images from books that we enjoyed. It took years of practice before I started drawing my own characters and landscapes.\n\nTo paint my tempera paintings, I use powdered pigments. I work with 12 colors: vine black, tiona white, light yellow ochre, Nicosia green, turquoise green, chromium oxide green, burnt sienna, battle yellow, vermilion red, ultramarine blue, and my favorite, red ochre.\nI love the poetry in their names. With these 12 pots, I achieve almost all the shades I desire. The colors are not pre-mixed.\n\nEvery time I sit at my workspace, I mix a little pigment powder with fresh egg yolk and water. It's the emulsion that creates a ready-to-use paint. If I use too much egg yolk, my paint will have an oily texture and won't adhere well to the wood. If I use too much water, it will be too diluted and lose color intensity.\n\nI use a pipette to extract the egg yolk, and I mix it on a white plate.\n\nThe prepared paint dries quickly. I have to hurry to create the backgrounds. This is especially challenging when working on large formats. Once I've prepared a color, I paint everything that needs to be painted in that color on the canvas.\n\nNormally, egg tempera paint is applied to wood coated with a layer of gesso. I no longer use gesso; I now apply my colors directly onto the wood. The colors are less vibrant, but I like that you can see the wood's grain and texture shining through.\n\nFor each shade, I prepare at least three variations, ranging from lighter to darker. These will be used for creating shadows.\n\nIt's not possible to achieve gradients when painting with tempera. The play of light and shadow is achieved by layering colors from the same palette. I first apply the lightest shade and then overlay darker shades where needed. It's also possible to create shadow effects by manipulating how the pigments are deposited on the wood. The area where I apply the most pigment with my brush will appear darker.\n\nWhen my painting is finished, I don't varnish it. I've stopped using commercial varnishes, even those suitable for tempera, as they caused the paintings to crack after a few years. With the egg yolk, the paint remains stable. I read somewhere that it would even withstand being immersed in water, but I haven't tried it!"
}
