{
  "about": "About",
  "mainContent": "Je peins des illustrations pour enfants en utilisant la technique de la tempera à l'œuf. Toutes mes illustrations sont peintes sur bois avec des pigments. La tempera à l'œuf est une technique ancienne qui était surtout utilisée avant la peinture à l'huile.\nChacun de mes tableaux est unique.\nJ'habite à Anglet, sur la Côte basque. La forêt de pins, près de ma maison, m'aide à peindre les paysages de mes illustrations.\nPour peindre mes tableaux à la tempera, j'utilise des pigments en poudre. Je travaille avec 12 couleurs : le noir de vigne, le blanc tiona, l'ocre jaune clair, le vert de Nicosie, le vert turquoise, le vert oxyde de chrome, la sienne calcinée, le jaune bataille, le rouge cinabre et le bleu outremer et mon favori l'ocre rouge.\nJ'aime la poésie de leurs noms. Avec ces 12 pots, j'obtiens quasiment toutes les nuances que je souhaite. Les couleurs ne sont pas prêtes à l'avance.\nChaque fois que je m'installe à ma table de travail, je mélange un peu de poudre de pigment avec du jaune d'œuf frais et de l'eau. C'est l'émulsion qui donne une peinture prête à l'emploi. Si je mets trop de jaune d'œuf, ma peinture aura une texture trop huileuse et accrochera mal au bois. Si je mets trop d'eau, elle sera trop diluée et perdra en intensité de couleur.\nJ'utilise une pipette pour prélever le jaune d'œuf. Et je fais mon mélange sur une assiette blanche.\nLa peinture préparée sèche vite. Il faut se dépêcher de faire les fonds. C'est surtout un inconvénient lorsque je travaille sur des grands formats. Quand j'ai préparé une couleur, je peins tout ce qui doit être peint dans cette couleur sur le tableau.\nNormalement, la peinture a la tempera s'applique sur du bois recouvert d'une couche de gesso. Je ne recours plus au gesso, j'applique désormais directement mes couleurs sur le bois. Les couleurs sont  moins éclatantes mais j'aime qu'on devine les veines et la texture du bois par transparence.\nPour chaque teinte, je prépare au minimum 3 nuances plus ou moins lumineuses ou sombres. Elles permettront de faire les ombres.\nIl n'est pas possible de faire des dégradés lorsqu'on peint à la tempera. Les jeux d'ombre et de lumière se font en superposant des couches de couleurs de la même palette. J'applique d'abord la teinte la plus claire et je la recouvre de teintes plus foncées aux endroits nécessaires. Il est aussi possible d'obtenir des effets d'ombres en jouant sur le dépôt des pigments sur le bois. La zone où je pousse le plus de pigments avec mon pinceau sera plus foncée.\nQuand ma peinture est terminée, je ne la vernis pas. J'ai abandonné les vernis du commerce, même ceux adaptés a la tempera car ils faisaient craqueler les peintures au bout de quelques années. Avec le jaune d'œuf, la peinture ne bouge pas. J'ai lu quelque part qu'elle résisterait même si on la trempait dans l'eau, mais je n'ai pas essayé !"
}
